<?php

return [
    'home_title' => 'Котопёс - поиск домашних питомцев из приютов',
    'pets_title' => 'Поиск питомца по параметрам',
    'pets_title_found' => 'По вашему запросу были найдены',
    'find_friend' => 'Найти друга!',
    'search' => 'Искать!',
    'feeling_lucky' => 'Мне повезёт',
    'home_slider_title' => 'Эти ребята ищут дом :)',
    'component_viewed_pets_title' => 'Вы просматривали их анкеты ранее',
    'component_viewed_pets_no_found' => 'К сожалению, у Вас еще нет просмотренных анкет :(',
    'component_viewed_pets_suggestion' => 'Нажмите на кнопку “Найти друга!” или “Мне повезёт”, чтобы увидеть своего питомца :)',
    'feedback' => 'Обратная связь',
    'toggle_feedback' => 'Помогите нам стать лучше',
    'feedback_success' => 'Ваша сообщение отправлено! Спасибо за ваше мнение!',
    'feedback_failure' => 'Не удалось отправить сообщение. Попробуйте ещё раз...',
];
